/* 1st arg is localized number of page being previewed. 2nd arg is localized number of pages that can be previewed. */
"%@ of %@" = "%1$@∕%2$@";

/* A paper size: 842 x 1190 (points). */
"A3" = "A3";

/* A paper size: 595 x 842 (points). */
"A4" = "A4";

/* A paper size: 420 x 595 (points). */
"A5" = "A5";

/* A paper size: 729 x 1032 (points). */
"B4" = "B4";

/* A paper size: 516 x 729 (points). */
"B5" = "B5";

/* No comment provided by engineer. */
"Canceling\\U2026" = "正在取消⋯";

/* Unknown error condition while printing. */
"Error while printing." = "列印時出現錯誤。";

/* A paper size: 540 x 720 (points). */
"Executive" = "行政用紙（Executive）";

/* A paper size: 612 x 1008 (points). */
"Legal" = "法定紙（Legal）";

/* A paper size: 612 x 792 (points). */
"Letter" = "信紙（Letter）";

/* NEED COMMENT */
"No pages from the document were selected to be printed." = "沒有選取要列印的文件頁面。";

/* page number string for printed page footer when the range of pages to print is unknown. */
"Page %ld" = "頁面 %ld";

/* page number string for printed page footer when the range of pages to print are known. */
"Page %ld of %ld" = "頁面 %1$ld∕%2$ld";

/* No comment provided by engineer. */
"Preparing\\U2026" = "正在準備⋯";

/* A print progress panel title */
"Preview" = "預覽";

/* A print progress panel title
   Printing alert title */
"Print" = "列印";

/* The argument is the number of the page being printed. */
"Processing page: %@" = "正在處理頁面：%@";

/* A print progress panel title */
"Save" = "儲存";

/* A paper size: 792 x 1224 (points). */
"Tabloid" = "小報用紙（Tabloid）";

/* No printer error description */
"To print this file, you must set up a printer." = "若要列印此檔案，您必須設定印表機。";

/* No printer error recovery suggestion */
"To set up a printer, choose Apple menu > System Preferences, click Print & Fax, and then click the Add (+) button." = "若要設定印表機，請選擇 Apple 選單 >“系統偏好設定⋯”，按一下“列印與傳真”，然後再按一下“新增”（+）按鈕。";

/* Need Comment */
"Untitled" = "未命名";

